/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Mémoriser les MdP BDD";
"Enabled" = "Activé(e)";
"Hide Passwords" = "Masquer les MdP";
"Sorting" = "Ordre de tri";
"Sort Groups and Entries Alphabetically" = "Trier les Entrées et les Groupes par ordre alphabétique";
"Search" = "Rechercher";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Encodage";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latin 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latin 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "Japanese EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Effacer le presse-papiers après Timeout";
"Clear Timeout" = "Supprimer Timeout";
"30 Seconds" = "30 Secondes";
"1 Minute" = "1 Minute";
"2 Minutes" = "2 Minutes";
"3 Minutes" = "3 Minutes";
"Web Browser" = "Navigateur";
"Integrated" = "Intégré";
